<?php

return [

    'name' => 'Қазақстан Жоғарғы Мектебінің</br>Ұлттық Ғылым Академиясы',
    'about1' => 'БІЗ ТУРАЛЫ',
    'about2' => 'Академия туралы',
    'about3' => 'ҚЖМ ҰҒА Президенті',
    'about4' => 'Академия мүшелері',
    'about5' => 'ТӨРАЛҚА',
    'about6' => 'Төралқа мүшелері',
    'about7' => 'ҚҰРЫЛЫМЫ',
    'about8' => 'ҚЖМ ҰҒА құрылымы',
    'about9' => 'ЖОБАЛАР',
    'about10' => 'ҚЖМ ҰҒА жобалары',
    'about11' => 'ЖАҢАЛЫҚТАР',
    'about12' => 'БАЙЛАНЫСТАР',
    'write' => 'Бізге харласыңыз',
    'links' => 'Сілтемелер  ',
    'prevnews' => 'Алдыңғы жаңалық',
    'nextnews' => 'Келесі жаңалық',
    'comments' => 'Пікір қалдырыңыз',
    'comments1' => 'Пікірлер',
    'mess' => 'Хабар',
    'search' => '',
    

    'about' => [
        'about' => 'Біз туралы',
        'anons' => 'Хабарландырулар',
        'info1' => 'Қазақстан Жоғарғы Мектебінің Ұлттық Ғылым Академиясы 1992 жылы Жоғары Мектептің Халықаралық Ғылым Академиясының (ЖМ ХҒА) Қазақстандық бөлімшесі ретінде құрылды. ',
        'info2' => 'ЖМ ХҒА - әлемнің 45 елінің кәсіби білім беру жүйесінің 1200-ге жуық ірі және белгілі ғалымдары мен педагогтарын біріктіретін үкіметтік емес ұйым. Академия құрамына еліміздің 43 жоғары оқу орны, барлық өңірлерден 136-дан астам мүше кіреді.',
        'info3' => '2012 жылы академия Қазақстанның жоғары білім беру ұлттық ғылым академиясы болып қайта құрылды.',
        'partners' => 'Серіктестер',
        'team' => 'ҚЖМ ҰҒА басшылығы',
        'team1' => 'Мұтанов Ғалымқайыр Мұтанұлы',
        'team11' => 'ҚЖМ ҰҒА Президенті, академик',
        'team2' => ' Әбжаппаров Әбдімүтәліп Әбжаппарұлы',
        'team22' => 'Бірінші вице-президент, ҚЖМ ҰҒА академигі',
        'team3' => 'Хикметов Асқар Құсупбекұлы',
        'team33' => 'Вице-президент',
        'team4' => ' Сыдықов Ерлан Бәтташұлы',
        'team44' => 'Вице-президент (Астана бөлімі), ҚР ҰҒА академигі',
        'team5' => 'Есполов Тілектес Исабайұлы',
        'team55' => 'Вице-президент, ҚР ҰҒА академигі',
        'team6' => 'Купчишин Анатолий Иванович',
        'team66' => 'Бас ғылыми хатшы, физика-математика ғылымдарының докторы, профессор',
        'inform1' => 'жыл',
        'inform2' => 'ЖОО',
        'inform3' => 'барлық өңірлерден мүше',
        'inform4' => 'ірі және белгілі ғалымдар мен педагогтар',
        'projects' => 'Жобалар',
        'pr1' => 'Корпоративная информационная система «univer»',
        'pr2' => 'НАЦИОНАЛЬНАЯ ПЛАТФОРМА ОТКРЫТОГО ОБРАЗОВАНИЯ КАЗАХСТАНА  MOOCS.KZ',
        'pr3' => 'ИНФОРМАЦИОННАЯ СИСТЕМА МОНИТОРИНГА МНЕНИЙ OMS (OPINION MONITOR SYSTEM)',
        'pr4' => 'ЦЕНТРАЛЬНО-АЗИАТСКАЯ АССОЦИАЦИЯ ПО АККРЕДИТАЦИИ ОБРАЗОВАНИЯ (CAAAE)',
        'pr5' => 'РЕСПУБЛИКАНСКОЕ РЕЙТИНГОВОЕ АГЕНТСТВО НАН ВШК',
        'pr6' => '«AKADEM KITAP» Издательство / “Өнегелі өмір” сериясы',
        'pr7' => 'ЗАСЛУЖЕННЫЙ ДЕЯТЕЛЬ ВЫСШЕЙ ШКОЛЫ',
        'news' => 'Жаңалықтар',
        'news1' => 'Басты жаңалықтар',
        'more' => 'Оқу',
        'contacts' => 'Байланыс',
        'contactinfo' => 'Қазақстан Республикасы, индекс 050040, Алматы қаласы, Бостандық ауданы, Көктем-3 ықшам ауданы, 24 корпус, No379 тұрғын емес үй-жай.',
        'reserved' => 'Барлық құқық қорғалған',
        'nanvshk' => 'ҚЖМ ҰҒА ',

    ],


    'academy' => [
        'info1' => 'Қазақстан Жоғарғы Мектебінің Ұлттық Ғылым Академиясы',
        'info2' => 'Қазақстан Жоғарғы Мектебінің Ұлттық Ғылым Академиясы 1992 жылы Жоғары Мектептің Халықаралық Ғылым Академиясының (ЖМ ХҒА) Қазақстандық бөлімшесі ретінде құрылды.',
        'info3' => 'ЖМ ХҒА - әлемнің 45 елінің кәсіби білім беру жүйесінің 1200-ге жуық ірі және белгілі ғалымдары мен педагогтарын біріктіретін үкіметтік емес ұйым.',
        'info4' => '2012 жылы академия Қазақстанның жоғары білім беру ұлттық ғылым академиясы болып қайта құрылды.',
        'info5' => 'Академия құрамына еліміздің 43 жоғары оқу орны, барлық өңірлерден 136-дан астам мүше кіреді.',
        'info6' => 'Ұйымның құрылуының бастауында ҚЖМ ҰҒА-ның экс-президенті, э.ғ.д., профессор Н.К. Мамыров, техника ғылымдарының докторы, академик Ғ.М. Мутанов, м.ғ.д., академик Т.А.Қожамқұлов, академик С.С. Құнанбаева, Профессор В.А. Луганов, профессор З.А. Мансуров, бас ғылыми хатшы А.И. Купчишин тұрды. ',
        'info7' => 'Қазақстан Жоғарғы Мектебінің Ұлттық Ғылым Академиясы қызметінің негізгі мақсаттары:',
        'info8' => 'Президент Тоқаев ұсынған және қоғамның сұраныстарына негізделген жүйені жаңғырту бағдарламасын іске асыруға қатысу;',
        'info9' => 'жоғары оқу орындарының академиялық және басқарушылық дербестігін одан әрі кеңейтуге жәрдемдесу;',
        'info10' => 'білім беру саласындағы нормативтік-құқықтық базаны әзірлеуге белсенді қатысу;',
        'info11' => 'Технологиялық дәліз және коммерцияландыру;',
        'info12' => 'Тұлғаның үйлесімді және жан-жақты дамуы, мемлекеттің экономикалық қуатын, қоғамның әл-ауқаты мен рухани дамуын арттыру үшін ЖОО-лардың жетістіктері мен зияткерлік әлеуетін барынша пайдалану;',
        'info13' => 'Қазақстанның ЖОО-ры мен білім беру қызметкерлерінің әлемдік ғылыми және білім беру кеңістігіне кіруіне жәрдемдесу;',
        'info14' => 'Академия желісі бойынша Қазақстан Республикасының ғалымдары мен білім қызметкерлерінің нақты үлесі мен еңбегі бойынша беделі мен еңбегін мойындау.',
        'info15' => 'ҚЖМ ҰҒА-ның міндеттері:',
        'info16' => 'ҚЖМ ҰҒА-ның блокчейн, университет және т.б. технологиялары негізінде білім беру мекемелерін цифрландыру жөніндегі қызметін дамыту;',
        'info17' => 'Ұлттық ашық білім платформасы үшін жаппай ашық онлайн курстар құру бойынша университеттер консорциумын кеңейту;',
        'info18' => '«Қазақстан 2050: Инновациялар мен академиялық жетістіктер бойынша ұлттық рейтинг» ЖОО мен РРА білім беру бағдарламаларының рейтингісіне қатысу;',
        'info19' => 'Ғылыми жобалар бойынша аймақтық университеттермен және Ғылым қорымен бірлескен жұмысты күшейту;',
        'info20' => 'ҚЖМ ҰҒА-ның баспа қызметін күшейту және ҚЖМ ҰҒА-ның базасында университет баспалары мен олардың өнімдерін стандарттау және аккредиттеу жөніндегі техникалық комитетті ашуға қолдау көрсету.',


    ],

    'president' => [
        'info1' => 'МҰТАНОВ Ғалымқайыр ',
        'info2' => 'Қазақстан Жоғары мектебінің Ұлттық ғылым академиясының президенті, ',
        'info3' => 'техника ғылымдарының докторы, профессор, ҚР ҰҒА академигі',
        'info4' => 'Қазақстан Жоғары мектебінің Ұлттық ғылым академиясы Президентінің ғылыми-педагогикалық және қоғамдық қызметі туралы ақпарат',
        'info5' => 'Ғалымқайыр Мұтанов 1957 жылы 27 наурызда Шығыс Қазақстан облысы, Белтерек ауылында дүниеге келген. 1974-1979 жылдары Қазақ политехникалық институтын «Автоматика және телемеханика» мамандығы бойынша оқыды. Еңбек жолын Рудный индустриалды институтында ассистент болып бастады. Мәскеу мемлекеттік тау-кен университетінің аспирантурасын (1983-1987) және докторантурасын (1991-1993) бітірген (бүгінде – ҰҒЗТУ МБжҚИ тау-кен институты). Кандидаттық және докторлық диссертациялары жасанды интеллект элементтерін қолдану арқылы технологиялық процестерді автоматтандырылған басқару теориясы мен тәжірибесіне арналды. 1996 жылы Солтүстік-Қазақстан мемлекеттік университетінің ректоры қызметіне тағайындалды. 2002 жылы ҚР Білім және ғылым бірінші вице-министрі болып тағайындалды. 2003-2010 жылдары Д.Серікбаев атындағы Шығыс Қазақстан мемлекеттік техникалық университетінің ректоры қызметін атқарды. Жоғары оқу орнының «Университет - Технопарк» моделін әзірледі. 2010 жылы Мұтанов әл-Фараби атындағы Қазақ ұлттық университетінің ректоры болып тағайындалды.',
        'info6' => 'Профессор Ғ.Мұтановтың басшылығымен жасанды интеллект пен сараптамалық жүйелерді пайдалану негізінде технологиялық және әлеуметтік-экономикалық жүйелерді модельдеу мен басқарудың ғылыми мектебі құрылды. ҚР жоғары оқу орындары пайдаланатын «E-campus» жобасы енгізіліп, Майкрософт компаниясының жоғары бағасына ие болды. Ғарышқа алғашқы қазақстандық «Әл-Фараби-1» және «Әл-Фараби-2» наноспутниктері ұшырылды. Профессор Ғ.Мұтанов теорияны дамытуға және технологиялық процестерді басқаруға, ахуалдық басқаруға, тәуекелдерді басқаруға, әлеуметтік-экономикалық жүйелерді модельдеу мен басқаруға елеулі үлес қосты.',
        'info7' => 'Ол 500-ден астам ғылыми жарияланымның, оның ішінде 50-ден астам монографияның, оқулықтардың, оқу құралдарының авторы болып табылады. 70-тен астам патент, өнертабыс иесі. ТМД-да алғаш рет ол төрт АҚШ патентін алды. Оның басшылығымен төрт докторлық және 30-ға жуық кандидаттық және үш PhD диссертация қорғалған. Бүкіл әлемге әйгілі «Шпрингер» баспасы «Mathematical Methods and Models in Economic planning, Management and Budgeting» («Экономикалық жоспарлау, басқару және қаржыландырудағы математикалық әдістер және үлгілер») кітабын басып шығарды. Кітапты Нобель сыйлығының лауреаты Джон Форбс Нэш жоғары бағалады.',
        

    ],

    'allmembers' => [
        'all' => 'Академия мүшелері',
        'a1' => 'ҚЖМ ҰҒА толық мүшелері (академиктері)',
        'a2' => 'ҚЖМ ҰҒА корреспондент мүшелері',
        'a3' => 'ҚЖМ ҰҒА құрметті академиктері',
        'a4' => '
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">1. Құсайынов Әмірлан Айдарбекұлы – техника ғылымдарының докторы, профессор, халықаралық және ұлттық инженерлік академиялардың академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">2. Аймағамбетов Ерқара Балқараұлы	- экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">3. Жәутіков Бақыт Ахатұлы – техника ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">4. Найзабеков Абдрахман Батырбекұлы - техника ғылымдарының докторы, профессор, инженер-металлург</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 5. Әділов Жексенбек Мәкеұлы – техника ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">6. Шайхутдинов Еренғайып Мәлікұлы – химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">7. Құлажанов Құралбек Сәдібайұлы – тарих ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">8. Сүлеев Досым Қасымұлы – техника ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">9. Ғазалиев Арстан Мәуленұлы – химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">10. Есполов Тілектес Исабайұлы – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 11. Сағадиев Кенжеғали Әбенұлы – Қазақстан Республикасының мемлекет және қоғам қайраткері, Қазақстан Республикасы Ұлттық ғылым академиясының академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">12. Әлімжанов Бекен Өкенұлы – ауыл шаруашылығы ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">13. Аткешев Жұмағали Сайденұлы – ауыл шаруашылығы ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">14. Егеубаев Арғынғазы Әбутәліпұлы – ауыл шаруашылығы ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">15. Елешев Рахымжан Елешұлы – ауыл шаруашылығы ғылымдарының докторы, профессор, Қазақстан Республикасы Ұлттық ғылым академиясының академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">16. Исмуратов Сәбит Борисұлы – экономика ғылымдарының докторы, профессор, Қазақстан Республикасы Ауыл шаруашылығы ғылымдары академиясының академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">17. Черненок Валентина Григорьевна – ауыл шаруашылығы ғылымдарының докторы, профессор, ЖМ ҰҒА академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">18. Берсімбаев Рахметқажы Ескендірұлы – биология ғылымдарының докторы, профессор, Қазақстан Ғылым академиясының академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">19. Добрица Вячеслав Порфирьевич – физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">20. Есырев Олег Викторович – биология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">21. Қожамқұлов Төлеген Әбдісағиұлы – физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">22. Құлажанов Құралбек Сәдібайұлы – тарих ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">23. Купчишин Анатолий Иванович – физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">24. Масалимов Абай Сабиржанович – химия ғылымдарының докторы, профессор </li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">25. Мансуров Зұлқайыр Аймұхаметұлы – химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">26. Темірғалиев Нұрғали Темірғалиұлы – физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">27. Бүркітбаев Мұхамбетқали Мырзабайұлы – химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">28. Бақтыбеков Қазбек Сүлейменұлы – физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 29. Биғалиев Айтхажа Биғалиұлы – биология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">30. Бейсенова Әлия Сәрсенқызы география ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">31. Ержанов Нұрлан Тельманұлы – биология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">32. Косов Владимир Николаевич – физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 33. Күзембай Қосылған Күзембайұлы – химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 34. Көмеков Серік Ешмұхамбетұлы – физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">35. Малыгин Альберт Михайлович – биология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">36. Мұсабеков Қуанышбек Битуұлы – химия ғылымдарының докторы, профессор.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">37. Наурызбаев Михаил Қасымұлы – техника ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">38. Неронов Владимир Сергеевич – физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 39. Тукеев Уолшер Ануарбекович – техника ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">40. Чередниченко Владимир Сергеевич – география ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">41. Төлеуханов Сұлтан Төлеуханұлы – биология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">42. Әубәкірова Жәния Яхияқызы – музыка пәнінің мұғалімі, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">43. Нүсіпжанова Бибігүл Нұрғалиқызы – педагогика ғылымдарының кандидаты, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">44. Алма Есенбекқызы Әбілқасымова – педагогика ғылымдарының докторы, профессор, Қазақстан Республикасы Ұлттық ғылым академиясының академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 45. Әбдірайым Бақытжан Жарылқасынұлы – заң ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">46. Бишімбаев Уәлихан Қозыкейұлы – техника ғылымдарының докторы, профессор.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">47. Журинов Мұрат Жұрынұлы – химия ғылымдарының докторы, профессор, Қазақстан Республикасы Ұлттық ғылым академиясының академигі.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">48. Жолдасбеков Мырзатай Жолдасбекұлы – филология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">49. Кузнецов Евгений Александрович – тарих ғылымдарының докторы, профессор, ЖМ ХҒА академигі </li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">50. Құсайынов Амангелді Құсайынұлы - тарих ғылымдарының докторы, профессор, Қазақ білім академиясының академигі, ЖМ ХҒА академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">51. Кшибеков Досмұхамед - философия ғылымдарының докторы, профессор, ҚР ҰҒА корреспондент-мүшесі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">52. Мамбетказиев Ережеп Альхаирович - химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">53. Муминов Талғат Аширович - медицина ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">54. Намазбаева Жәмила Ыдырысқызы - психология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">55. Мансұров Таир Аймұхаметұлы - тарих ғылымдарының кандидаты, саясаттану ғылымдарының докторы, Халықаралық Инженерлік академиясының академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">56. Медеуов Үсенгелді Өміржанұлы - химия ғылымдарының докторы, профессор, ҚР Жоғары мектебінің еңбек сіңірген қызметкері</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">57. Мирзоев Князь Ибрагимович - филология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">58. Көшербаев Қырымбек Елеуұлы – философия ғылымдарының кандидаты, саяси ғылымдарының докторы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">59. Әбжаппаров Әбдімүтәліп Әбжаппарұлы – техника ғылымдарының докторы, профессор, ҚЖМ ҰҒА академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">60. Рымжанов Қайрек Сәкенұлы – биология ғылымдарының докторы, профессор </li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">61. Балықбаев Тахир Оспанұлы – педагогика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">62. Дәдебаев Жанқара Дәдебайұлы – филология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">63. Жұмағұлова Валентина Ивановна – филология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 64. Құнанбаева Салима Сағиқызы – филология ғылымдарының докторы, профессор, ХЖМ ҒА академигі, ҚЖМ ҰҒА академигі.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">65. Рысбеков Тұяқбай Зейітұлы – тарих ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">66. Ахмеджанова Зәуреш Қанашқызы – филология ғылымдарының докторы, профессор, ХЖМ ҒА академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">67. Қолдыбаев Сафар Абдуғалиұлы – философия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">68. Әбішев Әли Әжімұлы – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">69. Арын Ерлан Мұхтарұлы – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">70. Раушан Елемесұлы Елемесов – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">71. Жатқанбаев Ержан Байжұғаұлы – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">72. Қамшыбаев Рахманқұл Алтынбекұлы – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">73. Құбаев Қазила Ерекенұлы – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">74. Мамыров Нұрғали Құлшыманұлы – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">75. Нұрсейіт Айтқали Шоқалиұлы – экономика ғылымдарының докторы, профессор.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">76. Нысанбаев Сұлтан Нысанбайұлы – экономика ғылымдарының докторы, профессор.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">77. Пасеченко Петр Степанович – экономика ғылымдарының докторы, профессор.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">78. Сәбден Оразалы – экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">79. Алтаев Жақыпбек Алтайұлы – философия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">80. Хикметов Асқар Құсыпбекұлы — физика-математика ғылымдарының кандидаты</li>',


        'a5' => '
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">1.	Панин Михаил Семенович - биология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">2. Булашев Айтбай Қабыкешұлы - ветеринария ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">3. Қазиханов Рашит Қазиханұлы - ауыл шаруашылығы ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">4. Әбілов Жарылқасын Әбдуахитұлы - химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">5. Амриев Ракши Амриевич - химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">6. Асқарова Әлия Сандыбайқызы - физика-математика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">7. Жапбасбаев ұзақ Қайырбекұлы - техника ғылымдарының докторы, профессор.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">8. Қалтаев Айдархан Жүсіпбекұлы - физика-математика ғылымдарының докторы, профессор, Қазақстан Республикасы Ұлттық Инженерлік академиясының академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">9. Қамысбаев Дүйсек Хайсағалиұлы - химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">10. Менлигазиев Есенгелді Жұмаділұлы - философия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">11. Нұркеева Зәуреш Сағиқызы - химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">12. Патсаев Анапия Қаныбекұлы - химия ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">13. Төлешов Амандық Қуатұлы - техника ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">14. Баталов Юрий Васильевич - экономика ғылымдарының докторы, профессор, ҚР ҰҒА академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">15. Дамитов Базар Қабдошұлы - физика-математика ғылымдарының кандидаты</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">16. Закирьянов Қайрат Қайроллаұлы - педагогика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">17. Озғанбаев Өмірзақ - тарих ғылымдарының докторы, педагогика ғылымдарының кандидаты, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">18. Жусубалиева Дина Мұхтарханқызы - педагогика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">19. Қалыш Аманжол - тарих ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">20. Биекенов Кеңес Үмбетжанұлы - әлеуметтану ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">21. Қайыржанов Абай Қайыржанұлы-филология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">22. Қопабаев Өмірәлі Қажыбайұлы - заң ғылымдарының докторы, профессор, ҚР Жоғары мектебі академиясының академигі</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">23. Күмісбаев Өтеген Күмісбайұлы - филология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">24. Мырзахметов Мекемтас - филология ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">25. Аймағамбетов Ерқара Балқарайұлы - экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">26. Бердалиев Кеңес Бердалиұлы - экономика ғылымдарының кандидаты, профессор.</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">27. Дугалова Гүлнар Нәжімиденқызы - экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">28. Гамарник Геннадий Николаевич - экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">29. Ералы Аленбек Қамзаұлы - экономика ғылымдарының докторы, профессор</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">30. Шайкенов Барлык Амангалеевич - педагогика ғылымдарының кандидаты</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">31. Ербөбек Шыңғыс Құлебекұлы - заң ғылымдарының кандидаты</li>',

         'a6' => '
         <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 1. Жұбанов Каир Ахметұлы - химия ғылымдарының докторы, профессор, Қазақстан Ұлттық Ғылым академиясының академигі</li>
         <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">2. Ерматов Сәдуақас Ерматұлы - физика-математика ғылымдарының докторы, профессор, Халықаралық Ғылым академиясының академигі</li>
         <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">3. Мамыров Нұрғали Құлшыманұлы - экономика ғылымдарының докторы, профессор, ҚР ҰҒА академигі</li>',
         

    ],

    'presidium' => [
        'prtitle' => 'Қазақстан Жоғары мектебінің Ұлттық Ғылым Академиясы Президиумының құрамы',
        'prbody' => '
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 1.	Мұтанов Ғалымқайыр Мұтанұлы – Президент</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">2.	Әбжаппаров Әбдімүтәліп Әбжаппарұлы – Бірінші вице-президент</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">3.	Хикметов Асқар Құсупбекұлы – вице-президент</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">4.	Сыдықов Ерлан Бәтташұлы – вице-президент (Астана бөлімі)</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">5.	Есполов Тілектес Исабайұлы – вице-президент</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">6.	Купчишин Анатолий Иванович – бас ғылыми хатшы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">7.	Сүлеев Досым Қасымұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">8.	Құнанбаева Сәлима Сағиқызы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">9.	Бектемесов Мақтағали Әбдімәжитұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">10.	Ибатов Марат Кеңесұлы (Орталық Қазақстан бөлімі)</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">11.	Бүркітбаев Мұхамбетқали Мырзабайұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">12.	Шайкенов Барлық Аманғалиұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">13.	Қожахметов Асылбек Базарбайұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">14.	Шаймарданов Жасұлан Құдайбергенұлы</li>
                                    
        '
    ],

    'projects' => [
        'title' => 'ҚАЗАҚСТАН ЖОҒАРҒЫ МЕКТЕБІНІҢ ҰЛТТЫҚ ҒЫЛЫМ АКАДЕМИЯСЫНЫҢ ЖОБАЛАРЫ',
        'prtitle' => 'ЖОҒАРЫ ОҚУ ОРЫНДАРЫНЫҢ ҚЫЗМЕТІН, ҒЫЛЫМИ-ЗЕРТТЕУ ИНСТИТУТТАРЫН ЖӘНЕ ЦИФРЛЫҚ СЕРВИСТЕРДІ ЕНГІЗУДІ КЕШЕНДІ АВТОМАТТАНДЫРУ  ',
        'info1' => 'ҚЫСҚАША СИПАТТАМАСЫ',
        'info2' => 'МАҚСАТЫ:',
        'info3' => '• бұлтты цифрлық сервистерді енгізу арқылы білім беру мекемелерін басқару процестерін автоматтандыру',
        'info4' => '• жоғары және орта-арнайы білім берудің бірыңғай ақпараттық кеңістігін қалыптастыру',
        'info5' => '• білім беру мекемелерінің ақпараттық ресурстарын отандық білім беру кеңістігіне интеграциялау',
        'info6' => 'ТҰТЫНУШЫЛАР:',
        'info7' => '• Жоғары оқу орындары',
        'info8' => '• Колледждер',
        'info9' => '• Ғылыми-зерттеу институттары',
        'info10' => 'МІНДЕТТЕРІ:',
        'info11' => 'Жоғары оқу орындарында оқу процесінің ресми құжаттарының түпнұсқалығын криптографиялық қорғау және верификациялау саласында қолдану үшін блокчейн технологиясын зерттеу: проблемалар, шетелдік тәжірибе, әдістер.',
        'info12' => 'Блокчейн технологиясын қолдана отырып, оқыту процесінің ресми құжаттарын цифрлау, сақтау және бұрмалаудан қорғау бойынша рәсімдерді әзірлеу. ',
        'info13' => 'Оқу процесінің ресми құжаттарының цифрлық тізілімінің модульдерімен халықаралық платформаға интеграцияланған ЖОО құжаттарын верификациялаудың ақпараттық жүйесін, орталықсыздандырылған жүйедегі деректерді криптографиялық қорғауды және «UNIVER 2.0» ақпараттық-бағдарламалық кешенінің үлгісінде деректерді синхрондау үшін ЖОО-ның сыртқы платформаларымен және халықаралық платформамен интеграциялау.',
        'info14' => 'Қорғау құжатын алу үшін халықаралық тұғырнамаға интеграцияланған Қазақстанның жоғары оқу орындарында оқу процесінің ресми құжаттарын верификациялаудың ақпараттық жүйесін әзірлеу нәтижелерін ресімдеу.',
        'info15' => 'Әл-Фараби атындағы ҚазҰУ базасында оқу процесінің ресми құжаттарының түпнұсқалығын верификациялаудың бағдарламалық өнімін тәжірибелік тестілеу, «UNIVER 2.0» жүйесі бар ЖОО арасында тәжірибені тарату.',
        'info16' => 'ЖОБАНЫ ІСКЕ АСЫРУ КЕЗЕҢДЕРІ:',
        'info17' => '1-кезең - Білім туралы құжаттардың түпнұсқалығын криптографиялық қорғау және верификациялау саласында қолдану үшін блокчейн технологиясын зерттеу: проблемалар, әдістер, модельдер, алгоритмдер. Мерзімі - 3 ай',
        'info18' => '2-кезең - Халықаралық тұғырнамаға интеграцияланған жоғары оқу орындарында құжаттарды верификациялаудың ақпараттық жүйесін жобалау және әзірлеу. Мерзімі - 12 ай.',
        'info19' => '3-кезең - блокчейн технологиясын қолдана отырып, ЖОО-да оқу процесінің ресми құжаттарының цифрлық тізілімін қалыптастырудың ғылыми-әдіснамалық негіздемесін әзірлеу. Мерзімі - 12 ай.',
        'info20' => 'ІСКЕ АСЫРУ КЕЗЕҢІ: ',
        'info21' => '2020 жылғы қазан - 2022 жылғы желтоқсан (27 ай).',
        'prev' => 'Алдыңғы жоба',
        'next' => 'Келесі жоба'

    ],

    'project2' => [
        'title' => 'ЖАҢА БІЛІМ БЕРУ ТЕХНОЛОГИЯЛАРЫН ЕНГІЗУ',
        'info1' => 'http://open.kaznu.kz сайтында жаппай ашық онлайн курстар',
        'info2' => 'Әзірленген және сынақтан өткен курстардың саны – 32',
        'info3' => 'Тіркелген тыңдаушылар саны - 11 000 +',
        'info4' => 'ЖАОК-7000 + бітірген тыңдаушылар саны',
        'partners' => 'Серіктес университеттер'


    ],

    'project3' => [
        'title' => '«ОРТАЛЫҚ АЗИЯ МАМАНДАРЫН СЕРТИФИКАТТАУ ОРТАЛЫҒЫ»',
        'title1' => 'MOOCS.KZ Қазақстанның ашық білім беру ұлттық платформасы',
        'info1' => 'Ұйым қызметінің мәні:',
        'info2' => '<li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">ҚР ұлттық сертификаттау жүйесін дамыту;</li>
        <li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">экономиканың түрлі салаларындағы мамандардың кәсіби дағдылары мен құзыреттерін арттыруға жәрдемдесу;</li>
        <li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">сертификаттау саласындағы халықаралық ынтымақтастықты дамыту;</li>
        <li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">инженерлік білім беру мен инженерлік қызмет сапасының кепілдіктерін қамтамасыз етуге жәрдемдесу;</li>
        <li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">ҚР заңнамасында тыйым салынбаған және коммерциялық емес ұйымның құрылтай құжаттарында көзделген қызметінің мақсаттарына сәйкес келетін қызметтің бір немесе бірнеше түрін жүзеге асыру;</li>
        <li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">аккредиттеу немесе лицензиялау рәсімінен өтуді талап ететін қызмет түрлерін іске асыру ҚР заңнамасының тиісті талаптары орындалғаннан кейін іске асырылуы мүмкін.</li>',
        'info3' => 'Ұйым қызметінің мақсаттары:',
        'info4' => '<li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">ҚР экономикасының түрлі салаларындағы мамандарды сертификаттауды ұйымдастыру;</li>
        <li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">мамандарды сертификаттау рәсіміне даярлауды ұйымдастыру;</li>
        <li class="p_relative d_block fs_18 font_family_inter mb_12 color_black">Қазақстан Республикасының және Орталық Азия өңірі елдерінің мамандарын сертификаттау жөніндегі халықаралық қызметті дамыту.</li>
       ',

    ],

    'project4' => [
        'title' => 'OMS (OPINION MONITOR SYSTEM) ПІКІРЛЕР МОНИТОРИНГІНІҢ АҚПАРАТТЫҚ ЖҮЙЕСІ ',
        'info1' => 'ҚР Әділет министрлігі берген 2018 жылғы 16 шілдедегі № 2300 Авторлық құқық объектісіне құқықтарды мемлекеттік тіркеу туралы куәлігі бар',
        'info2' => 'Біздің өніміміз қандай?',
        'info3' => 'Пікірлерді бақылаудың ақпараттық жүйесі',
        'info4' => 'Бүгінгі күні өзекті:',
        'info5' => '• елдегі қазіргі қоғамдық-саяси жағдайды бақылау.',
        'info6' => '• мемлекеттік басқаруда әлеуметтік желілерді пайдалану.',
        'info7' => '• «әлеуметтік желілерді бақылау» технологиялары (social listening), контентті талдау.',
        'info8' => 'Іске асыру тетігі:',
        'info9' => '<b>Іске асыру тетігі: </b>Құрылымдалмаған ақпаратты терең, сандық талдау, мазмұнды пайдаланушылардың қабылдауын бағалау бойынша мәтіндік массивтерден білім алу және маңызды ақпарат алу, талдамалық материалды қалыптастыру.',
        'info10' => '<b>OMSystem пікірлерін мониторингілеудің </b>бірінші отандық ақпараттық жүйесі машинамен оқыту алгоритмдерін қолдана отырып құрылған қазақ тілінің үндестік сөздігін қолдайтын хабарламалар/пікірлер үндестігін бағалау арқылы қоғамның әлеуметтік көңіл-күйін модельдеу кіші жүйесімен веб-ресурстар мен әлеуметтік желілерді мониторингілеуге мүмкіндік береді.',
        

    ],

    'project5' => [
        'title' => 'ОРТАЛЫҚ АЗИЯ БІЛІМ ЖҮЙЕСІН АККРЕДИТТЕУ ҚАУЫМДАСТЫҒЫ (CAAAE)',
        'info1' => 'CAAAE мынадай халықаралық ұйымдардың өкілі, сондай-ақ мүшесі болып табылады:',
        'info2' => '• IFEES инженерлік білім қоғамдарының халықаралық консорциумы.',
        'info3' => '• FEANI Еуропалық ұлттық инженерлік қоғамдастықтар федерациясы.',
        'info212' => '• IGIP халықаралық инженерлік педагогика қоғамы.',
        'info4' => '• INQAAHE сапасын қамтамасыз ету жөніндегі халықаралық желі.',
        'info5' => '• ENAEE инженерлік білім беру саласындағы аккредиттеу жөніндегі еуропалық желі',
        'info6' => '• Ресей, Португалия инженерлік білім беру қауымдастығымен және QUACING инженерлік саласындағы аккредиттеу агенттігімен серіктестік туралы келісім жасалды.',
        'info7' => '• ИИДМБ (Индустриялық-инновациялық дамудың мемлекеттік бағдарламасы), CAAAE және ENAEE аясында мамандар даярлау жөніндегі жоғары оқу орындарының консорциумы мен ИИДМБ, CAAAE және IGIP аясында мамандар даярлау жөніндегі жоғары оқу орындарының консорциумы арасында ынтымақтастық туралы үшжақты шарттар жасалды.',
        'info8' => 'Орталық Азия инженерлік білім беру қоғамдарының Худжанд келісімі жасалды.',
        'info9' => 'Инженерлік және жаратылыстану-ғылыми білім беру бағдарламаларын аккредиттеу жөніндегі еуропалық желі (ENAEE):',
        'info10' => 'ENAEE - бұл инженерлік білім беру бағдарламаларын аккредиттеудің жалпыеуропалық жүйесінің жұмыс істеуіне жауап беретін аккредиттеу агенттіктерінің желісі. ENAEE халықаралық қауымдастықпен танылған және Еуропа елдерінің инженерлік ұйымдарынан тұрады.',
        'info11' => 'ENAEE аккредиттеу нәтижелері бойынша еуропалық EUR-ACE Label сапа белгісін және ENAEE халықаралық сертификатын беруді қамтамасыз етеді.',
        'info12' => 'CAAAE аккредиттеу орталығы ENAEE-мен серіктестік қатынастары бар инженерлік білім беру және аккредиттеу жобалары шеңберінде ЕО-ның мойындалған серіктесі.',
        'info13' => 'Орталық Азия білім жүйесін аккредиттеу қауымдастығы (CAAAE):',
        'info14' => 'Республикалық аккредиттеу кеңесінің шешімі негізінде аккредиттеу органы деп тану және Орталық Азия білім жүйесін аккредиттеу қауымдастығының (CAAAE)/Қазақстандық Инженерлік Білім Беру Қауымдастығының 1-Реестрге енгізу туралы Қазақстан Республикасы Білім және ғылым министрінің 2017 жылғы 27 қыркүйекте № 482 бұйрығы шығарылды.',
        'info15' => 'ENAEE Бас Ассамблеясы <br> 21 қараша 2017 ж. <br> Брюссель (Бельгия)',
        'info16' => 'CAAAE еуропалық EUR-ACE <br>Label сапа белгісін беру<br> құқығын алды ',
        'info17' => 'Қазақстан және Өзбек жоғары оқу орындарын халықаралық аккредиттеу',
        'info18' => 'Қ.И.Сәтбаев атындағы Қазақ ұлттық техникалық зерттеу университеті',
        'info19' => 'Қазақ ұлттық аграрлық зерттеу университеті',
        'info20' => 'Л.Н.Гумилев атындағы Еуразия ұлттық университеті',
        'info21' => 'Д. Серікбаев атындағы Шығыс Қазақстан техникалық университеті',
        'info22' => 'Қарағанды техникалық университеті',
        'info23' => 'Рудный Индустриялық Университеті',




    ],

    'project6' => [
        'title' => 'ҚЖМ ҰҒА РЕСПУБЛИКАЛЫҚ РЕЙТИНГ АГЕНТТІГІ',
        'info1' => '2017 жылы ҚР Білім және ғылым министрі Е.Қ. Сағадиевтің тапсырмасы бойынша ҚЖМ ҰҒА Президиумының шешімімен құрылған.',
        'info2' => 'IREG Observatory on Academic Ranking and Excellence (IREG Observatory) президенті Jan Sadlak-пен келісімге қол қойылды.',
        'info3' => 'РРА СТРАТЕГИЯЛЫҚ ӘРІПТЕСТЕРІ',

    ],

    'project7' => [
        'title' => '«AKADEM KITAP» Баспасы / «Өнегелі өмір» сериясы',
        'info1' => '«Кітап адамзатқа білім мен ағартушылық алып келеді. Кітап адамзат тектерінің болмысының құпияларын сақтайды. Кітап - ең шыдамды мұғалім. Ойлайтын адам үшін кітаптан қымбат ештеңе жоқ!» ',
        'info2' => 'Кітаптар рухани және адамгершілік өмір туралы білім көзі болып табылады. Олардың жастардың білім алуындағы, тәрбиесіндегі, зияткерлік дамуындағы рөлі өте зор. Кітапқа, оқуға жүгіну арқылы адам рухани құндылықтарға араласады, дамиды, өзінің ой-өрісін кеңейтеді. Жоғары көркемдік әдебиетті оқу үйлесімді тұлғаны - рухани байлықты, моральдық тазалықты, дене кемелдігін ұштастыратын белсенді, шығармашылық тұлғаны қалыптастыруға ықпал етеді.',
        'info3' => 'Өмір адамзатқа жоғары талаптар қояды және әрбір оқу орнының міндеті - болашақта қажет болатын жас мамандарды даярлау, оларға дұрыс бағдарларды көрсету. 2010 жылы белгілі мемлекет және қоғам қайраткерлерінің, ғалымдардың өмірі мен шығармашылығы туралы «Өнегелі өмір» сериялы кітаптар шығарыла бастады. 2011 жылы осы серияның алғашқы кітабы - заң ғылымдарының докторы, профессор, Қазақстан Республикасы Ұлттық академиясының академигі Салық Зиманов туралы кітап жарық көрді.',
        'info4' => 'Әрбір шығарылым бойынша материалды жинауды және баспаға дайындауды жүзеге асыратын мамандар тобы жұмыс істейді. Осы серия шеңберінде 222 кітап және 7 Арнайы шығарылым шығарылды.',
        'info5' => 'Арнайы шығарылым',
        'info6' => '«Өнегелі өмір» кітаптар сериясының арнайы шығарылымы көрнекті ғалым-геолог және ғылымды ұйымдастырушы, ірі ойшыл және табиғат зерттеуші, қоғам және мемлекет қайраткері Қаныш Имантайұлы Сәтпаевқа арналған. ',
        'info7' => 'Қаныш Имантайұлы Сәтпаев - геология-минералогия ғылымдарының докторы (1942), профессор (1950), КСРО Ғылым академиясының Қазақ филиалы геология институтының бірінші директоры (1941-1964), осы филиал төрағасының орынбасары (1942-1946), КСРО Ғылым академиясының академигі (1946), ҚазССР ҒА ұйымдастырушысы және бірінші президенті (1946), Мемлекеттік (1942) және Ленин (1958) сыйлықтарының лауреаты.',
        'info8' => 'Мұхтар Омарханұлы Әуезовке арналады. «Сіз әлі «Абайды» оқыған жоқпысыз? Онда сіз мүлдем ештеңе оқымағаныңыз. Бұл – таңғажайып, бұл – керемет!» деп неміс жазушысы Альфред Курелла тамсанып таңдай қаққан, әлемнің тоқсан тіліне аударылған туындының авторын білмейтін, сірә, қазақ баласы жоқ болар. Өйткені Әуезов десе, «Абай жолы», «Абай жолы» десе ХІХ ғасырдағы көшпелі қазақ халқының өмір құбылысы еске түседі. «Өнегелі өмір» сериясының арнаулы шығарылымы осы туындыға тіл бітірген, қазақ халқының ұлы жазушысы, қоғам қайраткері, ғұлама ғалым, ұлағаты мол ұстаз, Қазақстан Ғылым академиясының академигі, филология ғылымдарының докторы, профессор.',
        'info9' => '«Ерім ел,  қайдан тусын». «Елім» деп өткен осындай ерлердің бірі, белгілі мемлекет және қоғам қайраткері, Социалистік Еңбек Ері, Д. Қонаевпен бірге үкімет басындағы мәртебелі қызметте болып, елдің экономикасын, халықтың әл-ауқатын көтеруге бар қажыр-қайратын жұмсаған Бәйкен Әшімовтің 100 жылдығына орай «Өнегелі өмір» сериясының арнаулы шығарылымы жарық көрді.  ',
        'info10' => 'Қазақ елінің бірнеше облысына басшылық жасап, Қазақ КСР Министрлер Кеңесінің және Жоғарғы Кеңес Төралқасының төрағасы қызметтерін атқарған Бәйкен Әшімовтің «мектебі – өмір, ұстазы – халық» болды.',

    ],

    'project77' => [
        'title7' => '«AKADEM KITAP» / «ӨНЕГЕЛІ ӨМІР» СЕРИЯСЫ ТУРАЛЫ',
        'info17' => '2011 жылы бастау алған «Өнегелі өмір» имидждік жобасы Қазақстан Республикасының көрнекті тұлғаларының, мемлекеттік және қоғам қайраткерлерінің, ғылым мен білім беруді ұйымдастырушылардың өмірі мен шығармашылығы туралы баяндайды.',
        'info27' => 'Осы уақыт аралығында «Өнегелі өмір» сериясының өскелең жастар үшін өнеге мектебі болатын өресі биік тұлғаларға арналған 252-шығарылымы жарық көрді. Бұл драматургияға толы күрделі өмірді басынан өткерген мемлекет және қоғам қайраткерлерінің, ғалымдардың және қарапайым дарынды тұлғалардың шығармашылығына қоғам назарын аударған кітаптар болды.',
        'info37' => 'Олардың ішінде өз халқына қалтқысыз қызмет еткен ғалым-педагогтар, жазушылар мен өнер қайраткерлері - Мұхтар Әуезов, Қаныш Сәтбаев, Ахмет Жұбанов, Салик Зиманов, Хайржан Бехожин, Өмірбек Жолдасбеков, Олжас Сүлейменов Әбікен Бектұров, Өмірзақ Сұлтанғазин, Батырбек Бірімжанов, Есмағамбет Исмайылов, Асабай Мамытов, Тауман Амандосов, Кенжеғали Сағадиев, Мәтіполла Әженов, Сұлтан Сартаев, Марат Барманқұлов, Зейнолла Қабдолов, Лениншил Рүстемов, Әзілхан Нұршайықов, Серікбай Бейсембаев, Нағашыбай Шайкенов, Көпжасар Нарибаев, Тұрсынбек Кәкішев, Камал Смайылов, Темірбай Дарқанбаев, Асанәлі Әшімов және басқалары.',
        'info47' => '«Өнегелі өмір» шығарылымын Қазақстан жұртшылығы тағатсыздана күтетін және ҚР Жоғары мектебінің Ұлттық ғылым академиясында жарық көрген ерекше серияға айналды.',
        'info57' => 'Кітаптардағы пікір иелері – әр саланың адамдары, танымал  мамандар. ',
        'info67' => '«Өнегелі өмір» - бұл жалпыұлттық деңгейде кең өріске шығаруға лайықты тең өрісті серия. Ұлтымыздың ұлы тұлғаларының өмірі мен тағдырын бейнелейтін «Өнегелі өмір» рухани өрісі танылып, өскелең ұрпаққа адамгершілік  бағдар болуы тиіс!',
        'info77' => '«Өнегелі өмір» сериясымен жарық көрген кітаптарда адамның болмысы, өмір жолы, шығармалары, естеліктері, мұрағаттық құжаттары, эпистолярлық мұрасы жан-жақты ашылады.',
        'info87' => 'Сонымен қатар оқулықтар, оқу құралдары мен оқу-әдістемелік құралдарын, монография, көркем әдебиеттерді дайындаудан бастап, баспадан басып шығаруға дейінгі жұмыстарын жасауға, кітапты міндеттелген талаптарға сай етіп шығарып беруге және көмектесуге «Akadem kitap» баспасы әрқашан дайын.',
        'info97' => 'Еліміздегі жоғары білім мен ғылымның белді де белгілі ұйымдастырушылары, қабілет пен еңбекті, ыждағат пен ықыласты терең қабыстырған майталман азаматтар еңбегі қашанда жоғары бағалана бермек.',


    ],

    'project8' => [
        'title' => 'ЖОҒАРҒЫ МЕКТЕПТІҢ ЕҢБЕК СІҢІРГЕН ҚАЙРАТКЕРІ',
        'title1' => ' Ғалымдардың үлесі',
        'info1' => 'ҚЖМ ҰҒА-ның естелік медальдарымен марапаттау',
        'body' => '
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12"> 1. Сағадиев Еран Кенжеғалиұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">2.Жұрынов Мұрат Жұрынұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">3.Сағадиев Кенжеғали Әбенұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">4.Нарибаев Көпжасар Нарибайұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">5.Қожамқұлов Төлеген Әбдісағиұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">6.Мамыров Нұрғали Құлшыманұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">7.Мансұров Зұлхаир Аймұхаметұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">8.Сүлеев Досым Қасымұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">9.Құнанбаева Салима Сағиқызы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">10.Құлажанов Құралбек Сәдібайұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">11.Есполов Тілектес Исабайұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">12.Мамбетказиев Ережеп Әлхайырұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">13.Шайхутдинов Еренғайып Мәлікұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">14.Белецкая Наталья Петровна</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">15.Тайшыбай Зарқын Сыздықұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">16.Табакова Зинаида Петровна</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">17.Жолболсынова Амина Сыздыққызы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">18.Гусаков Виктор Петрович</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">19.Атығаева Клара Мнайдарқызы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">20.Поляков Владилен Васильевич</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">21.Мұқанов Қайролла Мұқанұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">22.Никифиров Александр Владимирович</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">23.Назарова Валентина Дмитриевна</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">24.Бондаренко Виктор Антонович</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">25.Сартаев Сұлтан Сартайұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">26. Шөкенова Раушан Жүнісқызы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">27.Валиев Хусаин Хасенович </li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">28. Жолдасбеков Мырзатай Жолдасбекұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">29.Шукшунов Валентин Ефимович </li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">30.Носков Анатолий Аристарханович</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">31.Ни Валентин Хаксунович</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">32.Оспанов Хабиболла Құсайынұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">33.Айсағалиев Серікбай</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">34.Бисенов Қылышбай Алдабергенұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">35.Пучков Лев Александрович</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">36.Сыдықов Ұлықпан Есілханұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">37.Алтаев Жақыпбек Алтайұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">38.Нұриев Марат Алмасайұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">39.Молдахметов Зейнолла Молдахметұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">40.Ипалаков Төлеген Тұрсынұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">41.Линок Николай Николаевич</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">42.Чикунов Олег Николаевич</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">43.Баталов Юрий Васильевич</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">44. Шаймарданов Жасұлан Құдайбергенұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">45.Гольцев Анатолий Григорьевич</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">46.Милицина Олег Викторовна</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">47.Елешев Рахымжан Елешұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">48.Әбжаппаров Әбдімутәліп Әбжаппарұлы</li>
        <li class="p_relative d_block fs_18 color_black lh_25 fw_medium font_family_inter pl_25 mb_12">49.Рақышев Баян Рақышұлы</li>

    
'],
'contacts' => [
    'info1' => 'Байланыста болыңыз',
    'info2' => 'Сұрақтарыңыз ұсыныстарыңыз болса</br> Бізге хабарласыңыз',
    'adr' => 'Мекен-жайымыз:',
    'adr1' => 'Бізе хабарласыңыз:',
    'adr2' => 'Хабарлама жіберу',
    'name' => 'Аты-жөні',
    'phone' => 'Телефон',
    'theme' => 'Тақырып',
    'comments' => 'Хабарлама',
    'send' => 'Жіберу',
    




],

];
